Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_nuorisosihteeriksi_elli-marja_hetta.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien nuorisosihteeriksi Elli-Marja Hetta
sme: Sámedikki nuoraidčállin Elli-Marja Hetta

source: Vuotsolainen Elli-Marja Hetta on koulutukseltaan kasvatustieteiden maisteri, ja hän on hoitanut nuorisosihteerin viransijaisuutta 1,5 vuotta.
sme: Pedagogihka magisttar Elli-Marja Hetta nammaduvvui Sámedikki nuoraidčálli virgái.

source: Nuorisosihteeri toimii nuorisoneuvoston esittelijänä ja sihteerinä ja hänen työhönsä kuuluu mm. valmistella saamelaisnuorten elinoloja ja hyvinvointia koskevia asioita, kehittää saamelaista nuorisotyötä yhdessä saamelaisnuorten kanssa ja järjestää saamelaisnuorten konferenssi.
sme: Sámedikki stivra mearridii namahusas čoahkkimisttis 11. geassemánu 2020.

source: – Mielestäni on hienoa, että saamelaisnuoret voivat opiskelujen jälkeen palata ja työllistyä saamelaisalueelle sekä tehdä työtä saamelaisyhteisön hyväksi.
sme: Vuohččulaš Elli-Marja Hetta lea skuvlejumi beales pedagogihka magisttar, ja son lea dikšon nuoraidčálli virgesadjásašvuođa 1,5 jagi.

source: Olen aiemmin toiminut nuorisoneuvoston jäsenenä ja viransijaisuuteni aikana on ollut hienoa huomata, kuinka nuorisoneuvoston toimintaa on kehitetty esimerkiksi eri hankkeiden kautta.
sme: Nuoraidčálli doaibmá nuoraidráđis áššegieđahallin ja čállin ja su bargui gullá ee. válmmaštallat sámenuoraid eallindillái ja buresveadjimii guoski áššiid, ovddidit sápmelaš nuoraidbarggu ovttas sámenuoraiguin ja ordnet sámenuoraid konfereanssa.

source: Saamelaisnuorten osallisuuden vahvistaminen eri tavoin on yksi tärkeimmistä nuorisosihteerin tehtävistä ja otan työn ilolla vastaan, kertoo Elli-Marja Hetta kuultuaan valinnasta.
sme: – Mu mielas lea buorre, ahte sámenuorat sáhttet oahpuid maŋŋá máhccat ja oažžut barggu sámeguovllus sihke bargat barggu sámeservodaga buorrin.

source: Saamelaiskäräjien seuraava kokous järjestetään etäyhteyksin
sme: Lean ovdal doaibman nuoraidráđis lahttun ja iežan virgesadjásašvuođa áigge leamašan fiinna ášši fuomášit, mo nuoraidráđis doaibman lea ovddiduvvon ovdamearkka dihtii iešguđet projeavtta bokte.

source: Saamelaiskäräjien kokous 2/2020 pidetään 26.6.2020 klo 12 alkaen etäkokouksena.
sme: Sámenuoraid oasálašvuođa nannen iešguđet láhkai lea nuoraidčálli okta deaŧalamos bargguin ja válddán barggu iluin vuostá, muitala Elli-Marja Hetta go gulai válljemis.

source: Kokousta voi seurata tavalliseen tapaan live striimin kautta osoitteessa www.samediggi.fi/live .
sme: Sámedikki čuovvovaš čoahkkin ordnejuvvo gáiddusoktavuođaiguin

source: Lähetyksessä voi kuunnella myös tulkkausta.
sme: Sámedikki čoahkkin 2/2020 dollojuvvo 26.6.2020 diibmu 12 rájes gáiddusčoahkkimin.

source: – Saamelaiskäräjien hallitus on päättänyt kokouksen järjestämisestä etäyhteyksin koronapandemian aiheuttaman tilanteen takia.
sme: Čoahkkima sáhttá čuovvut dábálaš láhkai live striim bokte čujuhusas www.samediggi.fi/live .

source: Vaikka voimassa olevien rajoitusten mukaan enintään 50 hengen kokouksia voi jo nyt järjestää, päädyimme etäkokoukseen, jotta pystymme järjestämään kokouksen mahdollisimman koronaturvallisesti, sanoo puheenjohtaja Tuomas Aslak Juuso.
sme: Sáddagis sáhttá guldalit maiddái tulkoma.

source: Täyskokouksessa käsitellään vuoden 2019 tilinpäätös ja toimintakertomus, esitys saamelaiseksi kulttuurimäärärahaksi vuonna 2022, esitys saamenkielisten varhaiskasvatuspalvelujen turvaamiseksi ja kehittämiseksi vuonna 2022, esitys saamenkielisen oppimateriaalin valmistamiseksi vuonna 2022, esitys saamelaisten sosiaali- ja terveyspalvelujen turvaamiseksi vuonna 2022 ja yhteispohjoismaisen saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun säännöt.
sme: – Sámedikki stivra lea mearridan čoahkkima ordnemis gáiddusoktavuođaiguin koronapandemiija dagahan dili geažil.

source: Hallitus kävi lisäksi lähetekeskustelun saamelaisen ilmastopolitiikan kehittämisestä sekä keskusteli totuus- ja sovintoprosessin etenemisestä ja päätti jatkotoimista.
sme: Vaikke fámus orru ráddjemiid mielde eanemustá 50 olbmo čoahkkimiid sáhttá jo dál ordnet, de bođiimet dan bohtosii, ahte ordnet gáiddusčoahkkima, vai sáhtášeimmet ordnet čoahkkima nu koronadorvvolaččat go vejolaš, dadjá ságadoalli Tuomas Aslak Juuso.

source: Hallitus tiedottaa totuus- ja sovintoprosessin seuraavista toimista, kun se on ajankohtaista.
sme: Ollesčoahkkimis gieđahallojit jagi 2019 rehketdoalloloahpahus ja doaibmačilgehus, evttohus sámi kulturmearreruhtan jagi 2022, evttohus sámegielat árrabajásgeassinbálvalusaid dorvvasteapmi ja ovddideapmi jagi 2022, evttohus sámegielat oahppamateriála válmmašteapmin jagi 2022, evttohus sápmelaččaid sosiála- ja dearvvasvuođabálvalusaid dorvvasteapmin jagi 2022 ja oktasašdavviriikalaš sámegielaid ámmát- ja resursaguovddáš Sámi Giellagáldu njuolggadusat.

source: Lisätietoja:
sme: Stivra geavai dasa lassin sáttaságastallama sápmelaš dálkkádatpolitihka ovddideamis sihke háleštii duohtavuođa- ja soabadanproseassa ovdáneamis ja mearridii joatkkadoaimmain.

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: Stivra dieđiha duohtavuođa- ja soabadanproseassa čuovvovaš doaimmain, go dat leat áigeguovdil.
